
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Ukázková šířka"; ObjectID = "2px-Ky-Lhz"; */
"2px-Ky-Lhz.ibExternalAccessibilityDescription" = "Ukázková šířka";

/* Class = "NSTextFieldCell"; title = "720"; ObjectID = "5Zm-6N-dgl"; */
"5Zm-6N-dgl.title" = "720";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "679-5j-L87"; */
"679-5j-L87.title" = "/";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "9Vf-Cp-yux"; */
"9Vf-Cp-yux.title" = "Item 1";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "FWv-SF-dUp"; */
"FWv-SF-dUp.title" = "1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Ukázková výška"; ObjectID = "G9m-bh-EWk"; */
"G9m-bh-EWk.ibExternalAccessibilityDescription" = "Ukázková výška";

/* Class = "NSWindow"; title = "Vlastní poměr stran monitoru"; ObjectID = "Hpd-fJ-b3B"; */
"Hpd-fJ-b3B.title" = "Vlastní poměr stran monitoru";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Textové pole poměru stran pixelů"; ObjectID = "IaM-Mi-hgH"; */
"IaM-Mi-hgH.ibExternalAccessibilityDescription" = "Textové pole poměru stran pixelů";

/* Class = "NSTextFieldCell"; title = "Relativní výška"; ObjectID = "R1X-mt-ODT"; */
"R1X-mt-ODT.title" = "Relativní výška";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "RXG-kL-V6B"; */
"RXG-kL-V6B.title" = "X";

/* Class = "NSTextFieldCell"; title = "Poměr stran pixelů"; ObjectID = "U3h-Q8-5Cm"; */
"U3h-Q8-5Cm.title" = "Poměr stran pixelů";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Místní nabídka poměru stran pixelů"; ObjectID = "VXH-vK-cLN"; */
"VXH-vK-cLN.ibExternalAccessibilityDescription" = "Místní nabídka poměru stran pixelů";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "XkY-vZ-CVI"; */
"XkY-vZ-CVI.title" = "X";

/* Class = "NSTextFieldCell"; title = "Relativní šířka"; ObjectID = "cOX-Ro-drb"; */
"cOX-Ro-drb.title" = "Relativní šířka";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "dcu-SP-WbQ"; */
"dcu-SP-WbQ.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "i19-tp-04i"; */
"i19-tp-04i.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "1280"; ObjectID = "mxG-lW-fhb"; */
"mxG-lW-fhb.title" = "1280";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "uCt-UA-wAL"; */
"uCt-UA-wAL.title" = "OK";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "waN-KC-7aw"; */
"waN-KC-7aw.title" = "Zrušit";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "y1Q-xQ-KIW"; */
"y1Q-xQ-KIW.title" = "/";
